rafaelrinaldi/pure
jorgebucaran/fish-bax
laughedelic/pisces
joseluisq/gitnow@2.1.1
oh-my-fish/plugin-bang-bang
FabioAntunes/fish-nvm
edc/bass
oh-my-fish/plugin-sudope
